[
  {
    "movieID" : "movie1",
    "titulo" : "¿Qué Culpa Tiene el Niño?",
    "tituloOriginal" : "¿Qué Culpa Tiene el Niño?",
    "actores" : "Karla Souza, Ricardo Abarca, Jesús Ochoa, Mara Escalante",
    "director" : "Gustavo Loza",
    "pais" : "Mexico",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "125 min",
    "genero" : "Comedia",
    "sinopsis" : "Se centra en la historia de Maru y Renato, quienes después de haber pasado una divertida noche juntos, se ven envueltos en una situacion que no estaba en sus planes.",
    "imagen" : "https://static.cinemex.com/movie_posters/6pqPdE6CDxLiiUa-182x272.jpg"
  },{
    "movieID" : "movie2",
    "titulo" : "Kung Fu Panda 3",
    "tituloOriginal" : "Kung Fu Panda 3",
    "actores" : "Omar Chaparro, Carlos Segundo, Octavio Rojas",
    "director" : "Jennifer Yuh, Alessandro Carloni",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "AA",
    "duracion" : "95 min",
    "genero" : "Animacion",
    "sinopsis" : "En 2016 , una de las franquicias animadas más exitosas del mundo vuelve con su mayor aventura de comedia, KUNG FU PANDA 3. Perdido desde hace mucho tiempo el padre del panda Po de repente reaparece , el dúo se reúne y viaja a un paraíso secreto panda para cumplir con decenas de hilarante nuevos personajes panda . Pero cuando el villano sobrenatural Kai comienza a barrer toda China y derrotar a todos los maestros de kung fu , Po debe hacer lo imposible - aprender a entrenar a un pueblo lleno de amantes de la diversion y hermanos torpes para convertirse en la banda final de Kung Fu Pandas.",
    "imagen" : "http://static.cinemex.com/movie_posters/Q0SXC0lSxthw0SK-182x272.jpg"
  },{
    "movieID" : "movie3",
    "titulo" : "Paraíso Perdido",
    "tituloOriginal" : "Paraíso Perdido",
    "actores" : "Ana Claudia Talancon, Iván Sánchez, Andrés Almeida, Raúl Briones",
    "director" : "Humberto Hinojosa Ozcariz",
    "pais" : "Mexico",
    "anio" : "2016",
    "clasificacion" : "B15",
    "duracion" : "87 min",
    "genero" : "Thriller",
    "sinopsis" : "Tres amigos deciden hacer un viaje a bordo de un velero. Durante el viaje descubren una paradisíaca isla desierta en mitad del Caribe y deciden explorarla. Lo que aparentaba ser uno de los mejores fines de semana de sus vidas se convierte en una lucha incansable por la supervivencia cuando descubren el gran secreto que esconde ese lugar.",
    "imagen" : "http://static.cinemex.com/movie_posters/LVTQVwe7nUQVL02-182x272.jpg"
  },{
    "movieID" : "movie4",
    "titulo" : "En Nombre del Amor",
    "tituloOriginal" : "The Choice",
    "actores" : "Benjamin Walker,  Tom Wilkinson,  Tom Welling",
    "director" : "Ross Katz",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "B",
    "duracion" : "111 min",
    "genero" : "Drama",
    "sinopsis" : "Travis Parker tiene todo lo que un hombre puede desear y le gusta aprovechar la vida al máximo, pero hay algo que se resiste a probar: enamorarse. Eso cambiará cuando aparece en su vida Gabby Holland, una asistente pediátrica que se acaba de mudar a su barrio.",
    "imagen" : "http://static.cinemex.com/movie_posters/F5Zys6bcKFxCFGd-182x272.jpg"
  },{
    "movieID" : "movie5",
    "titulo" : "Zootopia",
    "tituloOriginal" : "Zootopia",
    "actores" : "Voces en Español: Shakira, René García y Sergio Zurita.",
    "director" : "Byron Howard",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "AA",
    "duracion" : "109 min",
    "genero" : "Animacion",
    "sinopsis" : "La moderna metropoli mamífera de Zootropolis es una ciudad absolutamente única. Está compuesta de barrios con diferentes hábitats como la lujosa Sahara Square y la gélida Tundratown. Es un crisol donde los animales de cada entorno conviven, un lugar donde no importa lo que seas. De hecho puedes ser cualquier cosa, desde un elefante enorme hasta la musaraña más diminuta. Pero cuando llega la optimista agente Judy Hopps, descubre que ser la primera conejita de un cuerpo policial compuesto de animales duros y enormes no es nada fácil. Pero está decidida a demostrar su valía y se mete de cabeza en un caso, a pesar de que eso significa trabajar con Nick Wilde, un zorro parlanchín y estafador, para resolver el misterio.",
    "imagen" : "http://static.cinemex.com/movie_posters/QSEh0Kkzvkib7FJ-182x272.jpg"
  },{
    "movieID" : "movie6",
    "titulo" : "El Mesías",
    "tituloOriginal" : "The Young Messiah",
    "actores" : "Sean Bean, Jonathan Bailey, Adam Greaves-Neal",
    "director" : "Cyrus Nowrasteh",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "B",
    "duracion" : "111 min",
    "genero" : "Drama",
    "sinopsis" : "Basada en el Best Seller de Anne Rice: Cuenta la historia de Jesucristo a la edad de 7 años, cuando él y su familia salen de Egipto para regresar a Nazareth. Contada desde su perspectiva de niño, la historia sigue a un pequeño Jesús mientras va creciendo y descubriendo su destino como el hijo de Dios.",
    "imagen" : "http://static.cinemex.com/movie_posters/EcfHhfxdI1AePFl-182x272.jpg"
  },{
    "movieID" : "movie7",
    "titulo" : "Londres Bajo Fuego",
    "tituloOriginal" : "London Has Fallen",
    "actores" : "Gerard Butler, Morgan Freeman, Jackie Earle Haley, Angela Bassett",
    "director" : "Babak Najafi",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "B15",
    "duracion" : "99 min",
    "genero" : "Accion",
    "sinopsis" : "En un mundo gobernado por la injusticia y el caos, aparece la figura del Presidente de los Estados Unidos que junto a su portavoz Trumbull, liderarán una lucha interna por las libertades de todos los americanos. Sin embargo, se producirá un intento de derrocamiento por parte de fuerzas espías para acabar con el Primer Ministro inglés. Esto podría significar el fin de la paz mundial. Para ello el Presidente contará con la inestimable ayuda de su guardaespaldas. Mike Benning, agente secreto del MI6, liderará una operacion para intentar acabar con esta revolucion. Benning no estará solo, ya que volverá a encontrar apoyo de Trumbull, especializado en técnicas paramilitares.",
    "imagen" : "http://static.cinemex.com/movie_posters/sDI3zvOVvvX9MXq-182x272.jpg"
  },{
    "movieID" : "movie8",
    "titulo" : "Pink",
    "tituloOriginal" : "Pink",
    "actores" : "Pablo Cheng, Charly Lopez, Roberto Palazuelos, Carlos Meza",
    "director" : "Paco del Toro",
    "pais" : "Mexico",
    "anio" : "2016",
    "clasificacion" : "B15",
    "duracion" : "100 min",
    "genero" : "Drama",
    "sinopsis" : "Película mexicana del 2016, aborda la polémica sobre la adopcion gay.",
    "imagen" : "http://static.cinemex.com/movie_posters/YkPtXCn4JyWhe7F-182x272.jpg"
  },{
    "movieID" : "movie9",
    "titulo" : "Mi Abuelo es un Peligro",
    "tituloOriginal" : "Dirty Grandpa",
    "actores" : "Robert De Niro, Zac Efron, Aubrey Plaza, Zoey Deutch",
    "director" : "Dan Mazer",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "B15",
    "duracion" : "102 min",
    "genero" : "Comedia",
    "sinopsis" : "Jason Kelly, está a una semana de contraer matrimonio con la hija controladora de su jefe, lo cual lo deja en buena posicion para ser socio del despacho legal en el que trabaja. Sin embargo, cuando el bien portado Jason es engañado para llevar a su mal hablado abuelo Dick, de spring break a Daytona, su matrimonio se pone en riesgo. Entre fiestas de fraternidad, peleas en bares, y una noche épica de karaoke, Dick está decidido en vivir su vida al máximo. Durante el viaje más alocado de sus vidas, el abuelo sucio y su tenso nieto descubren que pueden aprender el uno del otro y crear el vínculo que no tenían.",
    "imagen" : "http://static.cinemex.com/movie_posters/Ue7QhRvsRewhxcl-182x272.jpg"
  },{
    "movieID" : "movie10",
    "titulo" : "Sin Regreso",
    "tituloOriginal" : "Backtrack",
    "actores" : "Adrien Brody, Sam Neill, Bruce Spence, Robin McLeavy",
    "director" : "Michael Petroni",
    "pais" : "Australia",
    "anio" : "2016",
    "clasificacion" : "B15",
    "duracion" : "90 min",
    "genero" : "Suspenso",
    "sinopsis" : "La vida del psicologo Peter Bower es llevada al caos cuando descubre que los pacientes que ha estado viendo son fantasmas. Arriesgando su propia cordura, Peter profundiza en su pasado para descubrir un terrible secreto que solo él puede poner en orden. “Sin Regreso” es una historia de fantasmas escalofriante del escritor y director aclamado, Michael Petroni.",
    "imagen" : "https://static.cinemex.com/movie_posters/abhq639XBuGB4hc-182x272.jpg"
  },{
    "movieID" : "movie11",
    "titulo" : "Los Dioses De Egipto",
    "tituloOriginal" : "Gods of Egypt",
    "actores" : "Gerard Butler, Nikolaj Coster-Waldau, Geoffrey Rush, Brenton Thwaites",
    "director" : "Alex Proyas",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "B",
    "duracion" : "128 min",
    "genero" : "Accion",
    "sinopsis" : "En esta aventura llena de accion inspirada en la mitología clásica de Egipto, no faltará la magia, monstruos, dioses y un reino de locura a través de palacios y las pirámides del valle del río Nilo. Con la supervivencia de la humanidad pendiendo de un hilo, un héroe inesperado se embarcará en un viaje emocionante para salvar el mundo.",
    "imagen" : "https://static.cinemex.com/movie_posters/zUufyiA5W5MtiIF-182x272.jpg"
  },{
    "movieID" : "movie12",
    "titulo" : "Deadpool",
    "tituloOriginal" : "Deadpool",
    "actores" : "Ryan Reynolds, Morena Baccarin, Gina Carano, T.J. Miller",
    "director" : "Tim Miller",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "B15",
    "duracion" : "103 min",
    "genero" : "Accion",
    "sinopsis" : "Basado en el no convencional anti- héroe de Marvel Comics, Deadpool es la historia de un ex agente de las Fuerzas Especiales, Wade Wilson, que se volvio mercenario que luego de haber sido sometido a un experimento que lo deja con el poder de la curacion acelerada, adopta el alter ego de Deadpool. Armado con sus nuevas habilidades y oscuro y retorcido sentido del humor, Deadpool persigue al hombre que casi destruyo su vida.",
    "imagen" : "https://static.cinemex.com/movie_posters/1jB2ue8eE2pi3vW-182x272.jpg"
  },{
    "movieID" : "movie13",
    "titulo" : "Un Hombre Irracional",
    "tituloOriginal" : "Irrational Man",
    "actores" : "Joaquin Phoenix, Emma Stone, Jamie Blackley, Parker Posey",
    "director" : "Woody Allen",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "95 min",
    "genero" : "Drama",
    "sinopsis" : "Precedido por su reputacion de mujeriego atormentado y alcoholico, Abe Lucas llega a una pequeña Universidad de la Costa Este de Estados Unidos para dar clases de filosofía. Su irresistible atractivo enseguida es como un imán para una profesora casada y desquiciada, que le persigue sin pudor y para una de sus alumnas, que se obsesiona con él a pesar de tener un novio de su misma edad. Pero el profundo desencanto ante todo del nuevo profesor le impedirá conectar con ellas hasta que un evento inesperado le hará olvidar la apatía y recuperar su fé en la vida.",
    "imagen" : "https://static.cinemex.com/movie_posters/IfEYTx9NiL4hd9b-182x272.jpg"
  },{
    "movieID" : "movie14",
    "titulo" : "Tangerine: Chicas Fabulosas",
    "tituloOriginal" : "Tangerine",
    "actores" : "Kitana Kiki Rodriguez, Mya Taylor, Karren Karagulian",
    "director" : "Sean Baker",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "88 min",
    "genero" : "Comedia",
    "sinopsis" : "Después de cumplir una sentencia de 28 días en prision, Sin Dee Rella se entera por su mejor amiga Alexandra, una trabajadora sexual, que su novio Chester le ha sido infiel durante el tiempo que ella estuvo en la cárcel. Es así como las dos chicas, decididas a enfrentar a éste proxeneta, emprenden una emocionante búsqueda por las calles de Los Ángeles, donde se encontrarán con las personalidades mas atípicas de esta mágica ciudad, durante la víspera de navidad.",
    "imagen" : "https://static.cinemex.com/movie_posters/XmyvHl0GDIuvBsZ-182x272.jpg"
  },{
    "movieID" : "movie15",
    "titulo" : "Con la Frente en Alto",
    "tituloOriginal" : "La Têté haute",
    "actores" : "Catherine Deneuve, Benoît Magimel, Sara Forestier y Rod Paradot",
    "director" : "Emmanuelle Bercot",
    "pais" : "Francia",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "88 min",
    "genero" : "Drama",
    "sinopsis" : "Abandonado por su madre a la edad de 6, Malony está constantemente dentro y fuera de la corte juvenil. Una familia adoptiva crece alrededor de este joven delincuente: Florencia, magistrado de niños a punto de jubilarse, y Yann, un trabajador social. Juntos siguen el viaje del niño y tratan a toda costa de salvarlo. Entonces Malony es envía a un centro educativo más estricto, donde conoce a Tess, una joven muy especial que le mostrará que hay razones para confiar en las personas.",
    "imagen" : "https://static.cinemex.com/movie_posters/dBjoQ0BYNgNYZxG-182x272.jpg"
  },{
    "movieID" : "movie16",
    "titulo" : "La Resurreccion de Cristo",
    "tituloOriginal" : "Risen",
    "actores" : "Tom Felton, Joseph Fiennes, Cliff Curtis, Peter Firth, Leonor Watling",
    "director" : "Kevin Reynolds",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "107 min",
    "genero" : "Drama",
    "sinopsis" : "“Risen” es la épica historia bíblica de la Resurreccion narrada a través de los ojos de un agnostico. Clavius, un poderoso centurion romano, y su edecán Lucius, reciben la mision de resolver el misterio de lo que ocurrio con Jesús en las semanas siguientes a la crucifixion para desmentir los rumores de un Mesías que resucito y evitar una revuelta en Jerusalén.",
    "imagen" : "https://static.cinemex.com/movie_posters/dpEPZulLY21Kuv7-182x272.jpg"
  },{
    "movieID" : "movie17",
    "titulo" : "Carneros",
    "tituloOriginal" : "Hrútar",
    "actores" : "Sigurður Sigurjonsson, Theodor Júlíusson, Charlotte Bøving, Jon Benonysson",
    "director" : "Grímur Hákonarson",
    "pais" : "Islandia",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "107 min",
    "genero" : "Drama",
    "sinopsis" : "Sin dirigirse la palabra en 40 años, Gummi y su hermano mayor Kiddi viven en granjas vecinas en un valle agrícola de Islandia. Ambos crían carneros del mismo linaje ancestral y cada año son rivales en una competicion que premia al mejor cordero. Cuando una enfermedad letal infecta al ganado, las autoridades deciden sacrificar a todos los animales para contener el brote. Esta es una sentencia de muerte para ellos, cuyas ovejas son su principal fuente de ingresos. Pero los hermanos no se rinden tan fácilmente y cada uno tratará de evitar el desastre a su manera. Entre el drama y el humor negro, esta película captura la esencia de la zona rural islandesa y su estrecha conexion con los carneros.",
    "imagen" : "https://static.cinemex.com/movie_posters/7EycJApIHsM2Nlk-182x272.jpg"
  },{
    "movieID" : "movie18",
    "titulo" : "Batman vs Superman",
    "tituloOriginal" : "Batman vs Superman: Dawn of Justice",
    "actores" : "Henry Cavill, Ben Affleck, Amy Adams, Laurence Fishburne",
    "director" : "Zack Snyder",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "152 min",
    "genero" : "Accion",
    "sinopsis" : "Ante el temor de las acciones que pueda llevar a cabo Superman, el vigilante de Gotham City aparece para poner a raya al superhéroe de Metropolis, mientras que la opinion pública debate cuál es realmente el héroe que necesitan. El hombre de acero y Batman se sumergen en una contienda territorial, pero las cosas se complican cuando una nueva y peligrosa amenaza surge rápidamente, poniendo en jaque la existencia de la humanidad. Aquaman y La Mujer Maravilla, entre otros, también tendrán su participacion...",
    "imagen" : "https://static.cinemex.com/movie_posters/XdNxwNWKTIWUE3E-182x272.jpg"
  },{
    "movieID" : "movie19",
    "titulo" : "Una Familia Espacial",
    "tituloOriginal" : "Atrapa la bandera",
    "actores" : "Dani Rovira, Michelle Jenner",
    "director" : "Enrique Gato",
    "pais" : "España",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "152 min",
    "genero" : "Infantil",
    "sinopsis" : "Una Familia Espacial está inspirada en la carrera espacial de los años 60. En la cinta, un multimillonario despiadado quiere explotar la fuente de energía del futuro, helio 3, de la superficie lunar. Su plan consiste en reescribir la historia para borrar de ella las hazañas de los astronautas del Apolo XI y el aterrizaje en la Luna. Mientras tanto, un testarudo surfista de 12 años de edad, Mike Goldwing, junto con sus amigos, un pequeño lagarto con delirios de grandeza al estilo Godzilla y su abuelo, viajan a la Luna para frustrar los planes del malvado multimillonario.",
    "imagen" : "https://static.cinemex.com/movie_posters/3oFBZf0lyquJn2S-182x272.jpg"
  },{
    "movieID" : "movie20",
    "titulo" : "Mi Gran Boda Griega 2",
    "tituloOriginal" : "Mi Gran Boda Griega 2",
    "actores" : "Nia Vardalos, John Corbett, Lainie Kazan, Gia Carides",
    "director" : "Kirk Jones",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "90 min",
    "genero" : "Comedia",
    "sinopsis" : "Secuela de la exitosa comedia romántica Mi Gran Boda Griega, en una historia que revela el secreto de la familia Portokalos alrededor de otra boda griega, aún mayor que la primera.",
    "imagen" : "https://static.cinemex.com/movie_posters/ND79weDTsxILA7V-182x272.jpg"
  },{
    "movieID" : "movie21",
    "titulo" : "Conspiracion y Poder",
    "tituloOriginal" : "Truth",
    "actores" : "Cate Blanchett, Robert Redford, Dennis Quaid",
    "director" : "James Vanderbilt",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "125 min",
    "genero" : "Drama",
    "sinopsis" : "Un informe revelado en el 2004 sobre el servicio militar del entonces presidente George W. Bush, desato una oleada de críticas al trabajo realizado por Dan Rather y la productora María Mapes, a quienes les costo su carrera.",
    "imagen" : "https://static.cinemex.com/movie_posters/nvsbm2bJqxMujQ7-182x272.jpg"
  },{
    "movieID" : "movie22",
    "titulo" : "Avenida Cloverfield 10",
    "tituloOriginal" : "10 Cloverfield Lane",
    "actores" : "Elizabeth Winstead, John Goodman, John Gallagher Jr.",
    "director" : "Dan Trachtenberg",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "105 min",
    "genero" : "Suspenso",
    "sinopsis" : "Michelle despierta en un refugio bajo tierra después de sufrir un terrible accidente automovilístico y teme haber sido secuestrada. Su captor, un hombre preparado para el día del fin del mundo, le dice que ha salvado su vida y le advierte que un terrible ataque con armas químicas ha dejado el mundo exterior inhabitable, pero al tiempo que las tensiones crecen, ella decide escapar sin importar los peligros que la esperan en la superficie.",
    "imagen" : "https://static.cinemex.com/movie_posters/t77B0LC5MJiWrTm-182x272.jpg"
  },{
    "movieID" : "movie23",
    "titulo" : "Trainspotting",
    "tituloOriginal" : "Trainspotting",
    "actores" : "Ewan McGregor, Ewen Bremner, Jonny Lee Miller",
    "director" : "Danny Boyle",
    "pais" : "Reino Unido",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "94 min",
    "genero" : "Drama",
    "sinopsis" : "Mark Renton, un joven escocés, y sus amigos son adictos a la heroína, lo que significa que viven fuera de la realidad, en un mundo aparte. Dentro del grupo hay un psicopata alcoholico y violento, un joven desesperado, un mujeriego con un conocimiento enciclopédico sobre Sean Connery y un entusiasta de las caminatas y de Iggy Pop.",
    "imagen" : "https://static.cinemex.com/movie_posters/DhFnd62GlYehrCc-182x272.jpg"
  },{
    "movieID" : "movie24",
    "titulo" : "El Libro de la Selva",
    "tituloOriginal" : "The Jungle Book",
    "actores" : "Neel Sethi, Ben Kingsley, Bill Murray, Scarlett Johansson",
    "director" : "Jon Favreau",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "120 min",
    "genero" : "Aventura",
    "sinopsis" : "Basada en los inolvidables cuentos de Rudyard Kipling e inspirada en el clásico animado de Disney, “El Libro de la Selva” nos trae una nueva y épica aventura de accion real acerca de Mowgli, el cachorro-humano que fue criado por una familia de lobos. Pero Mowgli se entera de que ya no es bien recibido en la selva cuando el temible tigre Shere Khan, resentido por las heridas infligidas por el Hombre, promete eliminar toda posible amenaza. Forzado a abandonar el único hogar que conocio en su vida, Mowgli se embarca en un fascinante viaje de autodescubrimiento, guiado por la pantera mentora Bagheera y el despreocupado oso Baloo. En el camino, Mowgli se encontrará con animales de la selva que no tienen las mejores intenciones, incluida Kaa, una serpiente piton cuya mirada y voz seductora lo hipnotizan, y el embaucador Rey Louie, quien intenta obligar a Mowgli a revelar el secreto de la escurridiza y mortal flor roja: el fuego.",
    "imagen" : "https://static.cinemex.com/movie_posters/p6xwe28YJ9MKNpt-182x272.jpg"
  },{
    "movieID" : "movie25",
    "titulo" : "Una Buena Receta",
    "tituloOriginal" : "Burnt",
    "actores" : "Bradley Cooper, Sienna Miller, Omar Sy, Daniel Brühl",
    "director" : "John Wells",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "120 min",
    "genero" : "Comedia",
    "sinopsis" : "La adiccion ha llevado al Chef Adam Jones de un importante restaurante en Paris ha perder las dos estrellas de su premio Michelín. Caído en desgracia, se encuentra en una espiral donde todo lo que toca parece hundirse bajo sus pies. Decidido a no rendirse, toma todo su equipo de cocina y se traslada al prospero Londres. Para superarse a sí mismo deberá poner todo su esfuerzo y fuerza de voluntad tratando de conseguir una tercera estrella para su nuevo proyecto. Pero eso ya no le basta, solo la intencion de volver a encontrar el camino de la fama y el éxito, no es suficiente, ahora pretende hacerlo creando el restaurante más grande del mundo en la capital inglesa.",
    "imagen" : "https://static.cinemex.com/movie_posters/ya3CoSdGuqimA8f-182x272.jpg"
  },{
    "movieID" : "movie26",
    "titulo" : "Del Otro Lado de la Puerta",
    "tituloOriginal" : "The Other Side of the Door",
    "actores" : "Sarah Wayne Callies, Javier Botet, Sofia Rosinsky",
    "director" : "Johannes Roberts",
    "pais" : "Reino Unido",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "120 min",
    "genero" : "Terror",
    "sinopsis" : "Una madre que ha perdido recientemente a su hijo, descubre un ritual con el cual podría despedirse de él. Pero, por error, una puerta entre el mundo de los muertos y los vivos se abre. Ahora tendrá que arriesgarlo todo para salvar a su familia del espíritu de su querido hijo...",
    "imagen" : "https://static.cinemex.com/movie_posters/dUhAWiHtOOpXA2j-182x272.jpg"
  },{
    "movieID" : "movie27",
    "titulo" : "Capitán América: Civil War",
    "tituloOriginal" : "Captain America: Civil War",
    "actores" : "Chris Evans, Robert Downey Jr., Scarlett Johansson, Daniel Brühl",
    "director" : "Anthony Russo, Joe Russo",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "125 min",
    "genero" : "Ciencia Ficcion",
    "sinopsis" : "CAPITÁN AMÉRICA: CIVIL WAR, de Marvel, encuentra a Steve Rogers como el líder del recién formado equipo de Los Vengadores, en sus continuos esfuerzos para proteger a la humanidad. Pero cuando un incidente que los involucra deja daños colaterales, aumenta la presion política para instalar un sistema de responsabilidad, encabezado por un organo de gobierno que supervise y dirija al equipo. El nuevo status quo fractura a Los Vengadores en dos facciones: una, liderada por Steve Rogers y su deseo de que Los Vengadores permanezcan libres para defender la humanidad sin interferencias del gobierno; y la otra, surgida a partir de la sorpresiva decision de Tony Stark de apoyar la supervision y rendicion de cuentas al gobierno. ¡Prepárate para escoger un bando y unirte a la accion sin límites en estos dos frentes cuando CAPITÁN AMÉRICA: CIVIL WAR, de Marvel, llegue a los cines de Latinoamérica a partir de mayo de 2016!",
    "imagen" : "https://static.cinemex.com/movie_posters/vM3qIHA6PXn6Mpy-182x272.jpg"
  },{
    "movieID" : "movie28",
    "titulo" : "Angry Birds",
    "tituloOriginal" : "Angry Birds",
    "actores" : "-",
    "director" : "Clay Kaytis, Fergal Reilly",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "120 min",
    "genero" : "Infantil",
    "sinopsis" : "Basada en la saga de videojuegos 'Angry Birds', la historia se desarrolla en una isla poblada enteramente por aves felices que no vuelan... o casi enteramente. En este paraíso, Red, un pájaro con problemas de mal genio, el veloz Chuck y el volátil Bomb nunca han terminado de encajar. Pero, cuando la isla recibe la visita de unos misteriosos cerdos verdes, tendrán que ser estos insolitos marginados los que descubran qué traman esos cerdos.",
    "imagen" : "https://static.cinemex.com/movie_posters/XLKqnQ8PpVjWsQK-182x272.jpg"
  },{
    "movieID" : "movie29",
    "titulo" : "Divergente la Serie: Leal",
    "tituloOriginal" : "The Divergent Series: Allegiant",
    "actores" : "Shailene Woodley, Theo James, Naomi Watts, Ansel Elgort",
    "director" : "Robert Schwentke",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "120 min",
    "genero" : "Ciencia Ficcion",
    "sinopsis" : "Una sola eleccion te define. La sociedad dividida en facciones en la que antes creía Tris Prior ha quedado hecha pedazos, fracturada por la violencia y las luchas de poder, y marcada por la traicion. Así que, cuando tiene la oportunidad de explorar el mundo más allá de los límites que siempre ha conocido, Tris está más que dispuesta. Puede que, al otro lado de la valla, Tobias y ella descubran una nueva vida juntos m ás sencilla, libre de mentiras, lealtades confusas y recuerdos dolorosos. Sin embargo, la nueva realidad de Tris es aún m ás inquietante que la que ha dejado atrás. Lo que creían haber descubierto deja de tener sentido. Surgen verdades explosivas que hacen cambiar de opinion a sus seres queridos.",
    "imagen" : "https://static.cinemex.com/movie_posters/WAhMK9Sdox8V7Dp-182x272.jpg"
  },{
    "movieID" : "movie30",
    "titulo" : "X-Men: Apocalipsis",
    "tituloOriginal" : "X-Men: Apocalypse",
    "actores" : "Michael Fassbender, James McAvoy, Hugh Jackman",
    "director" : "Bryan Singer",
    "pais" : "Estados Unidos",
    "anio" : "2016",
    "clasificacion" : "S/C",
    "duracion" : "125 min",
    "genero" : "Ciencia Ficcion",
    "sinopsis" : "Desde el inicio de los tiempos Apocalipsis, el mutante más poderoso que ha existido nunca, era adorado como un dios mientras acumulaba los poderes del resto de mutantes convirtiéndose en un ser inmortal. Tras miles de años dormido, despierta en un mundo que no le gusta y por ello recluta un equipo, encabezado por Magneto, para acabar con toda la humanidad y crear un nuevo orden mundial. Pero el Profesor X, con la ayuda de Mística, se unirá a un grupo de jóvenes mutantes para tratar de detener al mayor enemigo contra el que se hayan enfrentado jamás.",
    "imagen" : "https://static.cinemex.com/movie_posters/R329tKhw9jNkU1y-182x272.jpg"
  }
]
